Repository: tahaercan/serverhealth
Catalog: ServerWatch/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, tr

source: "System" follows your device language and falls back to English if unsupported.
de: „System" verwendet die Gerätesprache und fällt auf Englisch zurück, wenn diese nicht unterstützt wird.
es: «Sistema» sigue el idioma del dispositivo y vuelve a inglés si no está soportado.
fr: « Système » suit la langue de votre appareil et revient à l'anglais si elle n'est pas prise en charge.
it: «Sistema» segue la lingua del dispositivo e ricade sull'inglese se non supportata.
pt_br: "Sistema" segue o idioma do dispositivo e volta para inglês se não houver suporte.
tr: "Sistem" cihaz dilinizi takip eder; desteklenmiyorsa İngilizce'ye düşer.

source: %lld minutes
de: %lld Minuten
es: %lld minutos
it: %lld minuti
pt_br: %lld minutos
tr: %lld dakika

source: %lld rules
de: %lld Regeln
es: %lld reglas
fr: %lld règles
it: %lld regole
pt_br: %lld regras
tr: %lld kural

source: < below
de: < unter
es: < debajo
fr: < sous
it: < sotto
pt_br: < abaixo
tr: < altına

source: > above
de: > über
es: > supera
fr: > dépasse
it: > sopra
pt_br: > acima
tr: > üzerine

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
pt_br: Sobre
tr: Hakkında

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
pt_br: Ativo
tr: Aktif

source: Active Connections
de: Aktive Verbindungen
es: Conexiones activas
fr: Connexions actives
it: Connessioni attive
pt_br: Conexões ativas
tr: Aktif Bağlantılar

source: Active SSH Sessions
de: Aktive SSH-Sitzungen
es: Sesiones SSH activas
fr: Sessions SSH actives
it: Sessioni SSH attive
pt_br: Sessões SSH ativas
tr: Aktif SSH Oturumu

source: Activity Log
de: Aktivitätsprotokoll
es: Registro de actividad
fr: Journal d'activité
it: Registro attività
pt_br: Registro de atividades
tr: Aktivite Logları

source: Add a server to start monitoring. Your password is only used for the initial setup.
de: Fügen Sie einen Server hinzu, um die Überwachung zu starten. Ihr Passwort wird nur für die Ersteinrichtung verwendet.
es: Añade un servidor para empezar a monitorizar. Tu contraseña solo se usa para la configuración inicial.
fr: Ajoutez un serveur pour commencer la surveillance. Votre mot de passe n'est utilisé que pour la configuration initiale.
it: Aggiungi un server per iniziare il monitoraggio. La tua password viene usata solo per la configurazione iniziale.
pt_br: Adicione um servidor para começar o monitoramento. Sua senha é usada apenas na configuração inicial.
tr: İzlemeye başlamak için bir sunucu ekleyin. Şifre yalnızca ilk kurulum için kullanılır.

source: Add Rule
de: Regel hinzufügen
es: Añadir regla
fr: Ajouter une règle
it: Aggiungi regola
pt_br: Adicionar regra
tr: Kural Ekle

source: Add Server
de: Server hinzufügen
es: Añadir servidor
fr: Ajouter un serveur
it: Aggiungi server
pt_br: Adicionar servidor
tr: Sunucu Ekle

source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
pt_br: Endereço
tr: Adres

source: Alerts
de: Warnungen
es: Alertas
fr: Alertes
it: Avvisi
pt_br: Alertas
tr: Bildirimler

source: Alerts when it matters
de: Warnungen, wenn es zählt
es: Alertas cuando importan
fr: Des alertes au bon moment
it: Avvisi quando contano
pt_br: Alertas quando importam
tr: Önemli anlarda uyarı

source: All types
de: Alle Typen
es: Todos los tipos
fr: Tous les types
it: Tutti i tipi
pt_br: Todos os tipos
tr: Tüm tipler

source: App Language
de: App-Sprache
es: Idioma de la app
fr: Langue de l'app
it: Lingua dell'app
pt_br: Idioma do app
tr: Uygulama Dili

source: Avg
de: Ø
es: Prom.
fr: Moy.
it: Media
pt_br: Méd.
tr: Ort.

source: Bandwidth (Daily)
de: Bandbreite (täglich)
es: Ancho de banda (diario)
fr: Bande passante (quotidienne)
it: Banda (giornaliera)
pt_br: Largura de banda (diária)
tr: Bant Genişliği (Günlük)

source: Bandwidth (Monthly)
de: Bandbreite (monatlich)
es: Ancho de banda (mensual)
fr: Bande passante (mensuelle)
it: Banda (mensile)
pt_br: Largura de banda (mensal)
tr: Bant Genişliği (Aylık)

source: Boolean checks return 0 or 1; just pick the direction.
de: Boolesche Prüfungen liefern 0 oder 1 — wählen Sie einfach die Richtung.
es: Las verificaciones booleanas devuelven 0 o 1; basta con elegir la dirección.
fr: Les vérifications booléennes renvoient 0 ou 1 ; choisissez simplement la direction.
it: I controlli booleani restituiscono 0 o 1; basta scegliere la direzione.
pt_br: Verificações booleanas retornam 0 ou 1; basta escolher a direção.
tr: Boolean kontroller 0/1 döner; sadece yön seçimi yeterli.

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pt_br: Cancelar
tr: Vazgeç

source: Check
de: Prüfung
es: Comprobación
fr: Vérification
it: Controllo
pt_br: Verificação
tr: Kontrol

source: Check frequency
de: Prüfintervall
es: Frecuencia de verificación
fr: Fréquence de vérification
it: Frequenza di controllo
pt_br: Frequência de verificação
tr: Kontrol sıklığı

source: Check server
de: Server prüfen
es: Comprobar servidor
fr: Vérifier le serveur
it: Verifica server
pt_br: Verificar servidor
tr: Sunucuyu kontrol et

source: Check Type
de: Prüfungsart
es: Tipo de verificación
fr: Type de vérification
it: Tipo di controllo
pt_br: Tipo de verificação
tr: Kontrol Tipi

source: Checking server…
de: Server wird geprüft…
es: Comprobando servidor…
fr: Vérification du serveur…
it: Verifica del server…
pt_br: Verificando servidor…
tr: Sunucu kontrol ediliyor…

source: Clear filters
de: Filter zurücksetzen
es: Borrar filtros
fr: Effacer les filtres
it: Cancella filtri
pt_br: Limpar filtros
tr: Filtreleri temizle

source: Cleared from memory after setup
de: Nach der Einrichtung aus dem Speicher gelöscht
es: Se elimina de la memoria tras la configuración
fr: Effacé de la mémoire après la configuration
it: Cancellata dalla memoria dopo la configurazione
pt_br: Apagada da memória após a configuração
tr: Kurulumdan sonra bellekten silinir

source: Clearing password, finishing up…
de: Passwort wird gelöscht, fertigstellen…
es: Borrando contraseña, finalizando…
fr: Effacement du mot de passe, finalisation…
it: Cancellazione password, finalizzazione…
pt_br: Apagando senha, finalizando…
tr: Şifre siliniyor, tamamlanıyor…

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pt_br: Fechar
tr: Kapat

source: Closed
de: Geschlossen
es: Cerrado
fr: Fermé
it: Chiuso
pt_br: Fechado
tr: Kapalı

source: Closed / Inactive (0)
de: Geschlossen / Inaktiv (0)
es: Cerrado / Inactivo (0)
fr: Fermé / Inactif (0)
it: Chiuso / Inattivo (0)
pt_br: Fechado / Inativo (0)
tr: Kapalı / İnaktif (0)

source: Command
de: Befehl
es: Comando
fr: Commande
it: Comando
pt_br: Comando
tr: Komut

source: Connect and Set Up
de: Verbinden und einrichten
es: Conectar y configurar
fr: Se connecter et configurer
it: Connetti e configura
pt_br: Conectar e configurar
tr: Bağlan ve Kur

source: Connecting to server…
de: Verbindung zum Server…
es: Conectando al servidor…
fr: Connexion au serveur…
it: Connessione al server…
pt_br: Conectando ao servidor…
tr: Sunucuya bağlanılıyor…

source: CPU Load
de: CPU-Auslastung
es: Carga de CPU
fr: Charge CPU
it: Carico CPU
pt_br: Carga da CPU
tr: CPU Yükü

source: Custom Command
de: Benutzerdefinierter Befehl
es: Comando personalizado
fr: Commande personnalisée
it: Comando personalizzato
pt_br: Comando personalizado
tr: Özel Komut

source: Daily
de: Täglich
es: Diario
fr: Quotidien
it: Giornaliero
pt_br: Diário
tr: Günlük

source: Date
de: Datum
es: Fecha
it: Data
pt_br: Data
tr: Tarih

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
pt_br: Excluir
tr: Sil

source: Delete server?
de: Server löschen?
es: ¿Eliminar servidor?
fr: Supprimer le serveur ?
it: Eliminare il server?
pt_br: Excluir servidor?
tr: Sunucu silinsin mi?

source: Deploying key to server…
de: Schlüssel wird auf dem Server installiert…
es: Desplegando clave en el servidor…
fr: Déploiement de la clé sur le serveur…
it: Distribuzione della chiave sul server…
pt_br: Implantando chave no servidor…
tr: Anahtar sunucuya yükleniyor…

source: Directory path (e.g. /var)
de: Verzeichnispfad (z.B. /var)
es: Ruta del directorio (ej. /var)
fr: Chemin du dossier (ex. /var)
it: Percorso della directory (es. /var)
pt_br: Caminho do diretório (ex. /var)
tr: Dizin yolu (örn. /var)

source: Disabled in iOS Settings
de: In iOS-Einstellungen deaktiviert
es: Desactivadas en Ajustes de iOS
fr: Désactivées dans Réglages iOS
it: Disattivate nelle Impostazioni iOS
pt_br: Desativadas em Ajustes do iOS
tr: iOS Ayarlarında kapalı

source: Disk Usage (/)
de: Festplattennutzung (/)
es: Uso de disco (/)
fr: Disque utilisé (/)
it: Uso disco (/)
pt_br: Uso de disco (/)
tr: Disk Kullanımı (/)

source: Disk Usage (custom path)
de: Festplattennutzung (Pfad)
es: Uso de disco (ruta)
fr: Disque utilisé (chemin personnalisé)
it: Uso disco (percorso)
pt_br: Uso de disco (caminho)
tr: Disk Kullanımı (özel yol)

source: Docker Running
de: Docker aktiv
es: Docker en ejecución
fr: Docker en cours
it: Docker in esecuzione
pt_br: Docker em execução
tr: Çalışan Docker

source: Docker Stopped
de: Docker gestoppt
es: Docker detenido
fr: Docker arrêté
it: Docker fermato
pt_br: Docker parado
tr: Durmuş Docker

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
pt_br: Concluído
tr: Bitti

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
pt_br: Duração
tr: Süre

source: Edit Rule
de: Regel bearbeiten
es: Editar regla
fr: Modifier la règle
it: Modifica regola
pt_br: Editar regra
tr: Kuralı Düzenle

source: Edit Server
de: Server bearbeiten
es: Editar servidor
fr: Modifier le serveur
it: Modifica server
pt_br: Editar servidor
tr: Sunucuyu Düzenle

source: Enable
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
pt_br: Ativar
tr: Etkinleştir

source: Enabled
de: Aktiviert
es: Activadas
fr: Activées
it: Attive
pt_br: Ativadas
tr: Etkin

source: Entries older than 3 days are auto-deleted.
de: Einträge älter als 3 Tage werden automatisch gelöscht.
es: Las entradas de más de 3 días se eliminan automáticamente.
fr: Les entrées de plus de 3 jours sont supprimées automatiquement.
it: Le voci più vecchie di 3 giorni vengono eliminate automaticamente.
pt_br: Entradas com mais de 3 dias são apagadas automaticamente.
tr: 3 günden eski kayıtlar otomatik silinir.

source: Error
de: Fehler
fr: Erreur
it: Errore
pt_br: Erro
tr: Hata

source: Errors only (❌)
de: Nur Fehler (❌)
es: Solo errores (❌)
fr: Erreurs uniquement (❌)
it: Solo errori (❌)
pt_br: Apenas erros (❌)
tr: Sadece hatalı (❌)

source: Failed Logins (today)
de: Fehlgeschlagene Logins (heute)
es: Inicios fallidos (hoy)
fr: Échecs de connexion (aujourd'hui)
it: Login falliti (oggi)
pt_br: Logins falhos (hoje)
tr: Başarısız Login (bugün)

source: Falls below
de: Fällt unter
es: Cae bajo
fr: Descend sous
it: Scende sotto
pt_br: Cai abaixo
tr: Altına düşerse

source: From then on, only the SSH key (stored in this device's Keychain) is used.
de: Danach wird nur noch der SSH-Schlüssel (im Schlüsselbund dieses Geräts) verwendet.
es: A partir de ahí, solo se usa la clave SSH (almacenada en el Llavero de este dispositivo).
fr: Désormais, seule la clé SSH (stockée dans le Trousseau de cet appareil) est utilisée.
it: Da quel momento si usa solo la chiave SSH (memorizzata nel Portachiavi di questo dispositivo).
pt_br: A partir daí, apenas a chave SSH (no Chaveiro deste dispositivo) é utilizada.
tr: Bundan sonra yalnızca bu cihazın Keychain'inde tutulan SSH anahtarı kullanılır.

source: Full SSH command
de: Vollständiger SSH-Befehl
es: Comando SSH completo
fr: Commande SSH complète
it: Comando SSH completo
pt_br: Comando SSH completo
tr: Tam SSH komutu

source: Generating SSH key…
de: SSH-Schlüssel wird erstellt…
es: Generando clave SSH…
fr: Génération de la clé SSH…
it: Generazione chiave SSH…
pt_br: Gerando chave SSH…
tr: SSH anahtarı oluşturuluyor…

source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia
pt_br: Começar
tr: Başla

source: hours
de: Stunden
es: horas
fr: heures
it: ore
pt_br: horas
tr: saat

source: How we handle credentials
de: Wie wir Anmeldedaten verarbeiten
es: Cómo gestionamos las credenciales
fr: Comment nous gérons vos identifiants
it: Come gestiamo le credenziali
pt_br: Como tratamos suas credenciais
tr: Kimlik bilgileri nasıl işlenir

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
pt_br: Inativo
tr: İnaktif

source: Install command did not finish cleanly
de: Installationsbefehl wurde nicht sauber abgeschlossen
es: El comando de instalación no terminó correctamente
fr: La commande d'installation ne s'est pas terminée correctement
it: Il comando di installazione non è stato completato correttamente
pt_br: O comando de instalação não terminou corretamente
tr: Kurulum komutu temiz şekilde tamamlanmadı

source: Install on server
de: Auf Server installieren
es: Instalar en el servidor
fr: Installer sur le serveur
it: Installa sul server
pt_br: Instalar no servidor
tr: Sunucuya kur

source: Installing…
de: Installation läuft…
es: Instalando…
fr: Installation…
it: Installazione…
pt_br: Instalando…
tr: Kuruluyor…

source: iOS doesn't guarantee background scheduling — this is an approximate lower bound. In practice, checks happen close to this interval.
de: iOS garantiert keine Hintergrundplanung — dieser Wert ist eine ungefähre Untergrenze. In der Praxis erfolgen Prüfungen ungefähr in diesem Intervall.
es: iOS no garantiza la programación en segundo plano — este valor es un límite inferior aproximado. En la práctica, las comprobaciones ocurren cerca de este intervalo.
fr: iOS ne garantit pas l'exécution en arrière-plan — il s'agit d'une borne inférieure approximative. En pratique, les vérifications ont lieu à un rythme proche de cet intervalle.
it: iOS non garantisce la pianificazione in background — questo valore è un limite inferiore approssimativo. In pratica i controlli avvengono vicino a questo intervallo.
pt_br: O iOS não garante o agendamento em segundo plano — este é um limite inferior aproximado. Na prática, as verificações ocorrem perto deste intervalo.
tr: iOS arka plan zamanlamasını garanti etmez — bu değer yaklaşık alt sınırdır. Pratikte kontroller bu süreye yakın aralıklarla yapılır.

source: iOS wakes the app every 15–30 minutes to run your checks.
de: iOS weckt die App alle 15–30 Minuten auf, um deine Prüfungen auszuführen.
es: iOS activa la app cada 15–30 minutos para ejecutar tus comprobaciones.
fr: iOS réveille l'app toutes les 15 à 30 minutes pour effectuer vos vérifications.
it: iOS riattiva l'app ogni 15–30 minuti per eseguire i tuoi controlli.
pt_br: O iOS acorda o app a cada 15–30 minutos para executar suas verificações.
tr: iOS, kontrollerini çalıştırmak için uygulamayı 15–30 dakikada bir uyandırır.

source: Key Setup
de: Schlüsseleinrichtung
es: Configuración de clave
fr: Configuration de clé
it: Configurazione chiave
pt_br: Configuração de chave
tr: Anahtar Kurulumu

source: Kind
de: Art
es: Tipo
fr: Genre
it: Tipo
pt_br: Tipo
tr: Tür

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pt_br: Idioma
tr: Dil

source: Last
de: Letzte
es: Último
fr: Dernier
it: Ultimo
pt_br: Último
tr: Son

source: Last check
de: Letzte Prüfung
es: Última comprobación
fr: Dernier contrôle
it: Ultimo controllo
pt_br: Última verificação
tr: Son kontrol

source: Last Refresh
de: Letzte Aktualisierung
es: Última actualización
fr: Dernière actualisation
it: Ultimo aggiornamento
pt_br: Última atualização
tr: Son Yenileme

source: Let's add your first server
de: Lass uns deinen ersten Server hinzufügen
es: Vamos a añadir tu primer servidor
fr: Ajoutons votre premier serveur
it: Aggiungiamo il tuo primo server
pt_br: Vamos adicionar seu primeiro servidor
tr: Hadi ilk sunucunu ekleyelim

source: Live Metrics
de: Live-Metriken
es: Métricas en vivo
fr: Métriques en direct
it: Metriche in tempo reale
pt_br: Métricas em tempo real
tr: Canlı Metrikler

source: Load Average (1m)
de: Lastdurchschnitt (1m)
es: Carga media (1m)
fr: Charge moyenne (1 min)
it: Carico medio (1m)
pt_br: Carga média (1m)
tr: Yük Ortalaması (1dk)

source: Load Average (15m)
de: Lastdurchschnitt (15m)
es: Carga media (15m)
fr: Charge moyenne (15 min)
it: Carico medio (15m)
pt_br: Carga média (15m)
tr: Yük Ortalaması (15dk)

source: Log Detail
de: Protokolldetails
es: Detalles del registro
fr: Détails du journal
it: Dettagli registro
pt_br: Detalhes do registro
tr: Log Detayı

source: Logs
de: Protokolle
es: Registros
fr: Journaux
it: Registri
pt_br: Registros
tr: Loglar

source: Manual Command
de: Manueller Befehl
es: Comando manual
fr: Commande manuelle
it: Comando manuale
pt_br: Comando manual
tr: Manuel Komut

source: Manual install required
de: Manuelle Installation erforderlich
es: Instalación manual requerida
fr: Installation manuelle requise
it: Installazione manuale richiesta
pt_br: Instalação manual necessária
tr: Manuel kurulum gerekli

source: Monitor your Linux servers without installing anything on them. Just SSH, just your phone.
de: Überwache deine Linux-Server, ohne irgendetwas darauf zu installieren. Nur SSH, nur dein Telefon.
es: Monitoriza tus servidores Linux sin instalar nada en ellos. Solo SSH y tu teléfono.
fr: Surveillez vos serveurs Linux sans rien installer dessus. Juste SSH, juste votre téléphone.
it: Monitora i tuoi server Linux senza installare nulla. Solo SSH, solo il telefono.
pt_br: Monitore seus servidores Linux sem instalar nada neles. Apenas SSH, apenas seu telefone.
tr: Linux sunucularını üzerlerine hiçbir şey kurmadan izle. Sadece SSH, sadece telefonun.

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
pt_br: Mensal
tr: Aylık

source: Name (e.g. Production VPS)
de: Name (z.B. Production VPS)
es: Nombre (ej. Production VPS)
fr: Nom (ex. Production VPS)
it: Nome (es. Production VPS)
pt_br: Nome (ex. Production VPS)
tr: İsim (örn. Production VPS)

source: Never stored anywhere
de: Nirgendwo gespeichert
es: Nunca se almacena en ningún lugar
fr: Jamais stocké nulle part
it: Mai memorizzata da nessuna parte
pt_br: Nunca armazenada em lugar algum
tr: Hiçbir yerde saklanmaz

source: New Rule
de: Neue Regel
es: Nueva regla
fr: Nouvelle règle
it: Nuova regola
pt_br: Nova regra
tr: Yeni Kural

source: New Server
de: Neuer Server
es: Nuevo servidor
fr: Nouveau serveur
it: Nuovo server
pt_br: Novo servidor
tr: Yeni Sunucu

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
pt_br: Avançar
tr: İleri

source: No data yet. Tap ↻ at the top right to refresh.
de: Noch keine Daten. Tippen Sie oben rechts auf ↻ zum Aktualisieren.
es: Sin datos. Pulsa ↻ arriba a la derecha para actualizar.
fr: Aucune donnée. Touchez ↻ en haut à droite pour actualiser.
it: Nessun dato. Tocca ↻ in alto a destra per aggiornare.
pt_br: Sem dados. Toque em ↻ no canto superior direito para atualizar.
tr: Henüz veri yok. Sağ üstten ↻ ile yenileyin.

source: No logs match this filter.
de: Keine Einträge passen zum Filter.
es: Ningún registro coincide con el filtro.
fr: Aucun journal ne correspond au filtre.
it: Nessun registro corrisponde al filtro.
pt_br: Nenhum registro corresponde ao filtro.
tr: Filtreye uyan log yok.

source: No reboot needed. First data appears 1-2 minutes after install.
de: Kein Neustart nötig. Erste Daten erscheinen 1-2 Minuten nach der Installation.
es: No requiere reinicio. Los primeros datos aparecen 1-2 minutos tras la instalación.
fr: Aucun redémarrage nécessaire. Les premières données apparaissent 1-2 minutes après l'installation.
it: Nessun riavvio necessario. I primi dati appaiono 1-2 minuti dopo l'installazione.
pt_br: Sem necessidade de reinicialização. Os primeiros dados aparecem 1-2 minutos após a instalação.
tr: Yeniden başlatma gerekmez. İlk veri kurulumdan 1-2 dakika sonra görünür.

source: No rules yet. Add one below.
de: Noch keine Regeln. Fügen Sie unten eine hinzu.
es: Aún no hay reglas. Añade una abajo.
fr: Aucune règle. Ajoutez-en une ci-dessous.
it: Nessuna regola. Aggiungine una qui sotto.
pt_br: Ainda não há regras. Adicione uma abaixo.
tr: Henüz kural yok. Aşağıdan ekleyin.

source: No servers yet
de: Noch keine Server
es: Aún no hay servidores
fr: Aucun serveur
it: Nessun server
pt_br: Nenhum servidor ainda
tr: Henüz sunucu yok

source: No third-party servers — connections go from your phone to yours.
de: Keine Server von Dritten — Verbindungen gehen direkt von deinem Telefon zu deinen.
es: Sin servidores de terceros: las conexiones van directamente de tu teléfono a los tuyos.
fr: Aucun serveur tiers — les connexions vont de votre téléphone aux vôtres.
it: Niente server di terze parti — le connessioni vanno dal tuo telefono ai tuoi.
pt_br: Sem servidores de terceiros — as conexões vão do seu telefone para os seus.
tr: Üçüncü taraf sunucu yok — bağlantılar telefonundan doğrudan sunucularına gider.

source: Not checked yet
de: Noch nicht geprüft
es: Aún no verificado
fr: Pas encore vérifié
it: Non ancora controllato
pt_br: Ainda não verificado
tr: Henüz kontrol yok

source: Not enough data yet
de: Noch nicht genug Daten
es: Aún no hay datos suficientes
fr: Pas encore assez de données
it: Non ci sono ancora dati sufficienti
pt_br: Ainda não há dados suficientes
tr: Henüz yeterli veri yok

source: Not in Keychain, not on disk, not on any server.
de: Nicht im Schlüsselbund, nicht auf dem Speicher, auf keinem Server.
es: Ni en Llavero, ni en el disco, ni en ningún servidor.
fr: Ni dans le Trousseau, ni sur le disque, ni sur un serveur.
it: Né nel Portachiavi, né su disco, né su alcun server.
pt_br: Nem na Chaveiro, nem no disco, nem em servidor algum.
tr: Keychain'de, diskte veya herhangi bir sunucuda tutulmaz.

source: Not required
de: Nicht erforderlich
es: No requerido
fr: Non requis
it: Non richiesto
pt_br: Não necessário
tr: Gerekmiyor

source: Not yet requested
de: Noch nicht angefragt
es: Aún no solicitadas
fr: Pas encore demandées
it: Non ancora richieste
pt_br: Ainda não solicitadas
tr: Henüz istenmedi

source: Notification
de: Benachrichtigung
es: Notificación
it: Notifica
pt_br: Notificação
tr: Bildirim

source: Notification message
de: Benachrichtigungstext
es: Mensaje de notificación
fr: Message de notification
it: Messaggio di notifica
pt_br: Mensagem da notificação
tr: Bildirim metni

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
pt_br: Notificações
tr: Bildirimler

source: Only the display name changes. Host, port, user, and the SSH key stay the same. To change connection details, delete and re-add the server.
de: Es ändert sich nur der Anzeigename. Host, Port, Benutzer und der SSH-Schlüssel bleiben gleich. Um die Verbindungsdaten zu ändern, lösche den Server und füge ihn neu hinzu.
es: Solo cambia el nombre mostrado. El host, el puerto, el usuario y la clave SSH se mantienen. Para cambiar los datos de conexión, elimina y vuelve a añadir el servidor.
fr: Seul le nom affiché change. L'hôte, le port, l'utilisateur et la clé SSH restent identiques. Pour modifier les détails de connexion, supprimez et rajoutez le serveur.
it: Cambia solo il nome visualizzato. Host, porta, utente e chiave SSH restano invariati. Per modificare i dati di connessione, elimina e aggiungi nuovamente il server.
pt_br: Apenas o nome exibido muda. Host, porta, usuário e a chave SSH permanecem iguais. Para alterar os dados de conexão, exclua e adicione o servidor novamente.
tr: Sadece görünen ad değişir. Host, port, kullanıcı adı ve SSH anahtarı aynı kalır. Bağlantı bilgilerini değiştirmek için sunucuyu silip yeniden ekle.

source: Open
de: Offen
es: Abierto
fr: Ouvert
it: Aperto
pt_br: Aberto
tr: Açık

source: Open / Active (1)
de: Offen / Aktiv (1)
es: Abierto / Activo (1)
fr: Ouvert / Actif (1)
it: Aperto / Attivo (1)
pt_br: Aberto / Ativo (1)
tr: Açık / Aktif (1)

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
pt_br: Abrir Ajustes
tr: Ayarları Aç
